t
th
a
i
the
##re
w
s
o
##in
##at
##er
##ou
##nd
c
b
h
##on
m
f
##ing
to
##en
p
and
d
##es
##or
##an
##ll
y
l
##ed
of
in
##it
##is
you
that
##ar
g
n
##as
##om
it
##ic
##ve
e
wh
be
##us
##le
##al
##ion
##ow
we
re
is
##ut
##ot
##ent
on
##et
ha
##ay
##ct
he
##id
for
st
##ver
##ly
##ro
##ig
so
##ld
this
##ke
u
##se
##all
##st
##ur
##ce
##ch
##im
##ith
as
k
an
was
j
with
##ir
go
##ra
do
have
li
sh
se
they
are
##am
##ht
but
##ation
not
##th
r
##ally
##ad
##ust
or
com
##ould
can
##ill
ne
##ight
ch
de
con
at
mo
##ant
##oo
##il
me
what
there
##ter
##pe
ab
su
##ere
##ck
pro
al
fr
kn
all
##ers
like
##ge
ex
som
##ul
your
v
##pp
##use
if
##ess
##ate
##est
know
##out
##if
just
##ment
##qu
##op
##ain
one
##ol
##ri
##art
##very
wor
##ive
##ist
my
##nt
##ab
from
##ort
ma
about
##res
##ity
out
bec
le
##our
##od
##and
##ink
##ie
up
##ind
##os
##un
##ause
##oug
##um
some
int
by
pl
get
##el
##ard
when
don
##her
will
us
would
##ook
##ies
##ich
because
think
##em
pe
his
##ack
then
our
##ide
tim
how
##ven
tr
who
them
##ure
ar
ye
more
going
##ect
sa
cl
had
now
which
here
##ous
their
tw
##so
has
##ud
co
ta
##ound
were
##ast
peop
##ough
no
really
any
people
want
she
en
fa
te
##ame
##ine
qu
##red
im
right
##ther
act
thing
##king
##ose
ad
see
time
these
##ci
##one
say
also
fe
##per
ag
man
##ore
un
##pt
her
look
##ong
##ice
very
##ff
##ions
comp
did
##itt
well
other
##iv
##ase
##ree
##hing
lo
##reat
cont
part
into
##nder
been
##are
am
##ans
sp
two
##ue
way
##age
where
##ite
dis
than
every
pr
po
##ag
need
##ach
##iff
##ence
##pl
##own
ac
##ble
over
##iz
work
res
make
could
off
##ually
ro
back
##able
##ip
##ry
him
cour
##ber
pre
fir
spe
##ap
##ars
diff
##ire
somet
imp
those
comm
##ance
##ick
even
##ated
##way
##sel
let
br
##ty
per
##int
first
thr
under
##ah
may
cou
new
##ress
##act
gr
##ep
said
##ations
good
##ace
##ass
does
##orm
##ish
af
##ving
##co
app
lot
things
tra
##ittle
bl
little
mu
##cess
##fe
##ome
inc
differe
##ary
##ical
only
##ult
again
got
##ens
gu
kind
much
##ord
through
##ition
##ild
down
actually
something
##ang
##ru
##ces
fl
##ile
##ater
ra
take
##ict
##ign
sc
##vel
bet
tal
yeah
use
##fore
bu
start
##ory
##be
day
##wn
##xt
##ia
##ak
after
should
fo
ho
hel
ind
uh
##na
##ial
##other
ke
call
most
ok
different
em
##ting
##ple
being
bo
##ning
too
##ors
happ
##ark
##og
help
rem
##du
##ction
##ood
ser
##ether
##ious
mean
many
court
bel
##ade
la
##ved
des
rec
jo
dec
##ves
before
put
##self
point
##te
ev
##form
##ents
add
##ody
##thing
case
pers
cons
##iss
three
##oth
ph
come
find
why
##ull
show
bas
great
##ily
rel
sm
its
fact
pos
##ool
##ments
##ise
##nds
##ys
try
##ual
##ful
##erm
inter
##ons
quest
sub
##we
##vers
supp
feel
same
##ub
##ates
##urn
##ert
inv
##day
rep
##igh
sy
inst
long
still
okay
##ft
##ific
##atch
##ought
##ath
own
made
##ix
##ced
##ks
##lic
wr
##de
cr
att
ob
world
sure
##ward
bit
life
person
pres
##ph
vide
reg
end
##ject
##ange
fin
##ied
##pect
didn
around
##ian
car
##ible
sim
##ever
sch
##ating
pol
set
oh
##cy
real
import
count
um
next
##cial
##les
hu
acc
might
ent
doing
ins
gen
play
cle
another
##ady
##ular
##ib
##ways
##ered
##ility
##ities
op
def
years
never
##ower
##ram
tell
sl
##onna
##ail
##ren
##ute
gonna
big
give
##der
##ount
ap
##kes
state
cor
min
##ically
mon
fam
important
always
high
four
gra
ca
stud
dist
talk
num
str
today
##ract
while
##ason
iss
sur
char
last
##oy
##ited
exper
place
tri
ear
belie
able
underst
che
both
##ug
doesn
keep
happen
##ings
##iew
##ather
ass
love
##ative
##av
yes
ele
year
such
video
##ness
el
trans
five
produ
##ave
##erest
##als
##body
##cus
found
##atter
eff
god
used
##llow
interest
question
##hip
bus
ask
exam
prov
##lud
form
law
##ense
child
gl
##ne
each
understand
care
##stem
med
maybe
##ably
det
coll
##its
commun
hand
'
ref
lear
done
gener
##vern
mr
##ween
better
between
##li
##blem
system
##ertain
school
eas
exp
war
##ention
ty
govern
##ues
problem
plan
##ac
conf
course
##ouse
mar
stand
sk
seco
##uring
ed
mem
##ros
##cri
thought
##cept
partic
test
##olog
##iness
far
##led
col
looking
read
whether
word
##me
once
##ize
home
requ
##gg
ide
thank
##ures
called
cur
water
frie
side
best
number
##oney
turn
##ock
eng
top
open
##ead
everything
term
prob
hard
fun
spec
dire
second
pa
build
run
sign
reason
inform
watch
##ution
few
##mo
hum
##ision
ext
tog
conc
thous
thousand
support
together
six
##ps
mark
##ics
includ
##ef
opp
##ident
anything
met
bre
jud
away
old
prog
##ten
book
says
seem
contin
process
sing
money
having
beg
comple
thir
using
ret
##ger
head
cre
poss
##enty
certain
clear
##ines
wee
##arch
inf
##ont
sit
lead
##alth
art
##ross
pub
without
pret
getting
##ient
z
wom
power
##ational
##ner
rest
believe
wa
aut
move
##aim
sort
##idence
creat
expl
name
went
eu
change
came
pay
##ices
sin
pur
pass
whole
house
hund
hundred
pretty
trying
ple
allow
compan
government
small
light
bra
stu
##aint
ah
prot
##ets
cent
##velop
family
business
##ety
making
list
experi
##eric
follow
##ately
probably
appe
serv
val
leg
resp
develop
##ready
already
sec
##ell
saying
##ash
hear
loc
adv
pri
##ret
lar
beh
must
hon
means
##ew
par
order
mom
##gn
though
record
miss
dr
es
eight
ever
left
example
enough
##osed
claim
##ank
##con
americ
information
arg
full
##nce
consid
working
##ature
▁
##e
##t
##a
##o
##i
##n
##s
##r
##h
##l
##d
##u
##c
##m
##y
##w
##g
##f
##p
##b
##v
##k
##'
##j
##x
##q
##z
